[
  "obsidian-checklist-plugin",
  "table-editor-obsidian",
  "obsidian-annotator",
  "better-fn",
  "calendar",
  "obsidian-citation-plugin",
  "obsidian-completr",
  "obsidian-dynamic-toc",
  "obsidian-footnotes",
  "highlightr-plugin",
  "obsidian-kanban",
  "longform",
  "templater-obsidian",
  "tag-wrangler",
  "table-extended",
  "obsidian-style-settings",
  "obsidian-spaced-repetition",
  "obsidian-reminder-plugin",
  "obsidian-git",
  "notion-like-tables",
  "obsidian-metatable",
  "cm-editor-syntax-highlight-obsidian",
  "periodic-notes",
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "obsidian-rollover-daily-todos",
  "obsidian-pandoc-reference-list",
  "buttons"
]