[
  "obsidian-style-settings",
  "notion-like-tables",
  "table-editor-obsidian",
  "obsidian-annotator",
  "better-fn",
  "obsidian-citation-plugin",
  "obsidian-metatable",
  "obsidian-footnotes",
  "obsidian-git",
  "calendar",
  "periodic-notes",
  "obsidian-rollover-daily-todos",
  "obsidian-checklist-plugin",
  "obsidian-dynamic-toc"
]